{
    "Franz Richard Unterberger": "painter from Austria",
    "Margaret Macdonald": "Margaret MacDonald was born in 1815 in Port Glasgow, Scotland and died around 1840. She lived with her two older brothers, James and George, both of whom ran a shipping business. Beginning in 1826 and through 1829, a few preachers in Scotland emphasized that the world's problems could only be addressed through an outbreak of supernatural gifts from the Holy Spirit. In response, Isabella and Mary Campbell of the parish of Rosneath manifested charismatic experiences such as speaking in tongues. Around 1830, miraculous healings were reported through James Campbell, first of his sister Margaret MacDonald and then of Mary Campbell (through James's letter to Mary).",
    "Louis Wain": "Louis William Wain (5 August 1860 – 4 July 1939) was an English artist best known for his drawings of anthropomorphised cats and kittens. \nWain was born in Clerkenwell, London. In 1881 he sold his first drawing and the following year gave up his teaching position at the West London School of Art to become a full-time illustrator. He married in 1884 but was widowed three years later. In 1890 he moved to the Kent coast with his mother and five sisters and, except for three years spent in New York, remained there until the family returned to London in 1917.",
    "Sydney Laurence": "Sydney Mortimer Laurence (1865–1940) was an American Romantic landscape painter and (as of 1923) Alaska's most prominent.\n\n\n== Early life ==\nSydney Mortimer Laurence was born in Brooklyn, New York, and studied at the Art Students League of New York. He married Alexandrina Fredricka Dupre in 1889.\nHe exhibited regularly by the late 1880s. He and his wife traveled to England, settling in 1889 in the English artists' colony of St.",
    "Henry Moore Ra": "Henry Moore  (7 March 1831 in York – 22 June 1895 in Margate) was an English marine and landscape painter.\n\n\n== Life ==\nMoore was born in York, a brother of both Albert Joseph and John Collingham, and the pupil of their father, William Moore.\nHenry was educated at York and was taught painting by his father. He entered the Royal Academy Schools in 1853, and exhibited his first picture, Glen Clunie, Braemar, at the Royal Academy in the same year. He was a constant exhibitor at the Royal Academy from that time onwards.",
    "Thalia Flora Karavia": "Thalia Flora-Karavia (Greek: Θάλεια Φλωρά-Καραβία, 1871–1960) was a Greek artist and member of the Munich School who was best known for her sketches of soldiers at war.\n\n\n== Life ==\nThalia Flora was born in 1871 in Siatista, Western Macedonia. In 1874 she moved with her family to Istanbul. There she obtained a scholarship that let her study from 1883 to 1888 at the Zappeion School for Girls. After graduating she worked as a teacher for a year.",
    "Louis Vivin": "Louis Vivin (born 28 July 1861, Hadol, France; died 28 May 1936 in Paris) was a French primitivist painter.\n\n\n== Biography ==\nVivin was born in Hadol, France. He showed great enthusiasm for painting as a child, but his career took him in a completely different direction: until 1922 he worked for the mobile branch of the French postal service – \"travel[ing] about the country a good deal, but always in a windowless railway mail car, lighted from above and walled by tiers of pigeonholes\" – pursuing his art only in his spare hours. During this time he produced a series of maps showing the location of each post office in every postal district of France; this won him two years' seniority, the rank of inspector and the ribbon of the Palmes académiques, but the postal authorities decided that it would be too expensive to have the maps printed.\nIn 1889 he moved to Paris, where he lived with his wife in a small fifth-floor flat – two rooms and kitchen – in the district of Montmartre.",
    "Constantin Artachino": "Romanian architecture is very diverse, including medieval, pre-World War I, interwar, postwar, and contemporary 21st century architecture. In Romania, there are also regional differences with regard to architectural styles. Architecture, as the rest of the arts, was highly influenced by the socio-economic context and by the historical situation. For example, during the reign of King Carol I (1866–1914), Romania was in a continuous state of reorganization and modernization. In consequence, most of the architecture was designed by architects trained in Western European academies, particularly the École des Beaux-Arts, and a big part of the downtowns of the Romanian Old Kingdom were built during this period.",
    "Cennino Cennini": "Cennino d'Andrea Cennini (c. 1360 – before 1427) was an Italian painter influenced by Giotto. He was a student of Agnolo Gaddi in Florence. Gaddi trained under his father, called Taddeo Gaddi, who trained with Giotto. He is remembered mainly for having authored Il libro dell'arte.",
    "Filippo Cifariello": "Filippo Antonio Cifariello (3 July 1864, Molfetta - 5 April 1936, Naples) was an Italian sculptor; primarily of small figures and busts.\n\n\n== Biography ==\nHe was the first of five children born to Ferdinando Cifariello, a singer from Bari, and his wife, Giovanna née Rutigliano. While he was still a boy, his family moved to Naples where his father attempted, unsuccessfully, to promote his career and they fell into poverty. It was there, in an effort to support his family, that he began to display his artistic abilities. Eventually, he was able to enter the Accademia di Belle Arti di Napoli, where he studied with the painter, Gioacchino Toma.",
    "Julian Falat": "Julian Fałat (Tuligłowy, near Lwów, 30 July 1853  – 9 July 1929, Bystra Śląska) was one of the most prolific Polish watercolorists, one of the country's foremost landscapists, and a leading  impressionist.\n\n\n== Life ==\nFałat studied at the Kraków School of Fine Arts under Władysław Łuszczkiewicz, then at the Art Academy of Munich. In the course of his 1885 travels about Europe and Asia, Fałat compiled studies which were  conducive to the development of his art. Themes typical of his painting are Polish landscapes, hunting scenes, portraits, and travel observations. \nHe accepted an invitation from future German Emperor Wilhelm II to serve as court painter in Berlin and worked there 1886-1895.",
    "Matej Sternen": "Matej Sternen (20 September 1870 – 28 June 1949) was a leading Slovene Impressionist painter.\nSternen was born in the Carniolan village of Verd—now part of the Municipality of Vrhnika, Slovenia, then part of the Austro-Hungarian Empire—and baptized Matthæus Strnen. He attended the secondary school in Krško and attended technical school in Graz between 1888 and 1891. After finishing the school in Graz, he enrolled at the Academy of Fine Arts in Vienna. In 1897 he left Vienna for Munich, where he studied at Anton Ažbe's private art school.",
    "Nikolai Kulbin": "Nikolai Ivanovich Kulbin (Russian: Николай Иванович Кульбин; 1868, Helsinki – 6 March 1917, Petrograd) was a Russian Futurist artist, musician and theorist.\nKulbin first trained as medical doctor at the Imperial Military Medical Institute, graduating in 1893. He then became a lecturer at the Military Medical Attendants' School while also researching alcoholism.\nHe became an active artist and set designer. From 1913 to 1914 gave lectures on Futurism.",
    "Eduard Von Grutzner": "Eduard Theodor Ritter von Grützner (May 26, 1846 – April 2, 1925) was a German painter and professor of art. He was especially noted for his genre paintings of monks. He also repeatedly depicted Falstaff.\n\n\n== Childhood ==\nGrützner was born in 1846 into a noble family in Groß-Karlowitz near Neisse, Upper Silesia, Prussia (now Poland). His father was a prominent member of the church, and the local pastor often visited his parents' home.",
    "Konstantin Dmitriyevich Flavitsky": "Konstantin Dmitriyevich Flavitsky (Russian: Константи́н Дми́триевич Флави́цкий; 25 September [O.S. 13 September] 1830 – 15 September [O.S. 3 September] 1866) was a Russian painter, best known for his history paintings, typical of late Romantic style.\n\n\n== Biography ==\nFlavitsky received his art education at the Imperial Academy of Arts, and was a student of Professor Fyodor Bruni. Received silver medals from the Academy for drawings and sketches from life. In 1854, he was awarded a small gold medal for his painting The Court of Solomon. He graduated from the academic course (1855), receiving the title of the artist.",
    "Charles Hermans": "Charles Hermans (7 August 1839 – 7 December 1924) was a Belgian painter of genre scenes, portraits, landscapes and some still lifes. Through a number of his monumental genre paintings he played an important role in the recognition of Realism in Belgian art.\n\n\n== Life ==\nHermans was born in Brussels in a well-off bourgeois family.  He showed an interest in art from an early age.  In his native city Hermans received some artistic guidance from the painter Louis Gallait.",
    "Anton Mauve": "Anthonij \"Anton\" Rudolf Mauve (Dutch pronunciation: [ˈɑntɔn ˈmʌuvə]; 18 September 1838 – 5 February 1888) was a Dutch realist painter who was a leading member of the Hague School. He signed his paintings 'A. Mauve' or with a monogrammed 'A.M.'. A master colorist, he was a very significant early influence on his cousin-in-law Vincent van Gogh.\nHis best-known paintings depict peasants working in the fields. His paintings of flocks of sheep were especially popular with American patrons, so popular that a price differential developed between scenes of \"sheep coming\" and \"sheep going\".",
    "Rubens Santoro": "Rubens Santoro (October 26, 1859 in Mongrassano, Province of Cosenza, Calabria – December 30, 1941 in Naples) was an Italian painter.\n\n\n== Biography ==\nHe moved to Naples at 10 years of age, to study literature, but his inclination was painting. He only briefly enrolled at the Neapolitan Academy, instead, real life was his model. His first work was a small and simple genre piece: A Girl who Laughs, exhibited at the Promotrice. Domenico Morelli took note and encouraged him.",
    "John Varley": "American science fiction author",
    "August Friedrich Schenck": "August  Friedrich Albrecht Schenck (23 April 1828 – 1 January 1901) was a painter who was born in Glückstadt in the Duchy of Holstein, which at the time was under Danish control but part of the German Confederation. He lived and worked for most of his life in France. He was both French and German by nationality.\n\nSchenck was a pupil of Léon Cogniet in France. He became well known for his landscapes and paintings of animals.",
    "Robert Bateman": "Robert Bateman (1842–1922) was a British painter, architect and horticultural designer.\n\n\n== Life ==\nHe was the third son of James Bateman FRS (1811–1897), the accomplished horticulturist and landowner, who built Biddulph Grange and its gardens, in Staffordshire, and Maria Sybilla Egerton-Warburton.\nAlong with his elder brothers John and Rowland, Robert was educated at Brighton College from 1855 to 1860. From 1863 to 1867, he was a student at the Royal Academy schools. From about 1870, he was the leader of a group of artists inspired by the art of Edward Burne-Jones.",
    "Benjamin Brown": "American physician and politician, Massachusetts (1756-1831)",
    "Mikhail Shibanov": "Mikhail Shibanov (Russian: Михаил Шибанов) was a Russian painter active during the 1780s; a portrait of Count Alexander Dmitriev-Mamonov of which he is known to be the author dates to about this time.  Shibanov was a serf of Prince Grigory Potemkin; his date of birth is unknown.  Two of his genre scenes are held at the Tretyakov Gallery in Moscow; the above-mentioned portrait is in the Russian Museum now.\nShibanov died sometime after 1798.\n\n\n== References ==\nYamshchikov, S.V. (1976).",
    "Christoffer Wilhelm Eckersberg": "Christoffer Wilhelm Eckersberg (2 January 1783 – 22 July 1853) was a Danish painter. He was born in Blåkrog in the Duchy of Schleswig (now in Aabenraa Municipality, in the southern part of Jutland in Denmark). He went on to lay the foundation for the period of art known as the Golden Age of Danish Painting, and is referred to as the \"Father of Danish painting\".\n\n\n== Life ==\n\n\n=== Growing up and early training ===\n\nOn 2 January 1783, Christoffer Wilhelm Eckersberg was born in Blåkrog in the Duchy of Schleswig (now in Aabenraa Municipality, in the southern part of Jutland in Denmark), to Henrik Vilhelm Eckersberg, a painter and carpenter, and Ingeborg Nielsdatter. In 1786 the family moved to Blans, a village near the Alssund, where he enjoyed drawing pictures of the surrounding countryside, and taking sailing tours in his father's boat.",
    "Frederick William Burton": "Sir Frederic William Burton  (8 April 1816 in Wicklow – 16 March 1900 in London) was an Irish Victorian painter and curator who was the third director of the National Gallery, London for 20 years from 1874.\nBurton's best-known watercolours, The Aran Fisherman's Drowned Child (1841) and The Meeting on the Turret Stairs (1864; also known as Hellelil and Hildebrand) are in the National Gallery of Ireland.  Meeting on the Turret Stairs was voted by the Irish public as Ireland's favourite painting in 2012 from among 10 works shortlisted by critics.\n\n\n== Biography ==\nHe was born in County Wicklow and taken by his parents to live in County Clare on the west coast of Ireland at the age of six. He was the third son of Samuel Frederick Burton and his wife, Hanna Mallett.",
    "Constantin Daniel Rosenthal": "Constantin Daniel Rosenthal (b. Pest, Austrian Empire: Rosenthal Konstantin, 1820 – July 23, 1851) was an ethnically Jewish painter and sculptor of Austrian birth and a  Romanian 1848 revolutionary, best known for his portraits and his choice of Romanian Romantic nationalist subjects.\n\n\n== Biography ==\n\n\n=== Early career ===\nBorn into a Jewish merchant family in Pest (part of the Austrian Empire at the time), he left the city at the age of seventeen in order to attend the Vienna Academy of Fine Arts, where he studied archaeological drawing (graduating in 1839) and made his first Romanian acquaintance, the painter Ioan D. Negulici.\nRosenthal arrived in Bucharest, the capital of Wallachia, around 1842, where he was probably commissioned to paint the first in a long series of boyar's portraits. He was introduced to the liberal-radical circles by Negulici, becoming very close to C. A. Rosetti.",
    "Manuel Rodriguez De Guzman": "Manuel Álvarez-Beigbeder Pérez (born 21 February 1932), better known as Manuel Alejandro, is a Spanish composer of Latin love songs, which are better known as ballads. He has written, composed, and arranged songs for the likes of Luis Miguel, Plácido Domingo, Nino Bravo, Julio Iglesias, Raphael, Hernaldo Zúñiga, José José, José Luis Rodríguez, Emmanuel, Enrique Guzmán, Isabel Pantoja, Rocío Jurado, Rudy Marquez, and Jeanette, among many others.\n\n\n== Biography ==\nManuel Alejandro was born in 1932 in Jerez de la Frontera–Cádiz. He is the son of one of Spain's most renowned contemporary symphonists, Germán Álvarez Beigbeder.  It was his father, an accomplished musician, professor, and composer, who inspired Manuel Alejandro to pursue music and become a composer.",
    "Gustave Boulanger": "Gustave Clarence Rodolphe Boulanger (25 April 1824 – 22 September 1888) was a French figurative painter and academic artist and teacher known for his Classical and Orientalist subjects.\n\n\n== Education and career ==\n\n\n=== The Néo-Grecs and the Prix de Rome ===\n\nBoulanger was born in Paris in 1824. He never knew his father, and when his mother's death left him orphaned at the age of fourteen, he became the ward of his uncle, Constant Desbrosses, who in 1840 sent him to study first under the history painter Pierre-Jules Jollivet and then at the atelier of Paul Delaroche, where Boulanger met and befriended his fellow student Jean-Léon Gérôme.\nBoulanger and Gérome would become leading lights of the Néo-Grec movement in French art, which revisited the fascination of previous generations for the Classical world, but brought to its austere subject matter subversive touches of whimsy, sensuality, and eroticism. \"When they appear on the contemporary art scene, the Néo-Grecs will be defended as rejuvenators of the Classical tradition by some, condemned as gravediggers of history painting by others…they rarely give an orthodox image of Antiquity, some, like Gérôme, Boulanger and Hamon, not hesitating to choose licentious subjects, to parody mythological characters, or to invent very personal allegories of Antiquity.\"\n\nIn 1845, Boulanger was sent by his uncle to Algeria to tend to Desbrosses's business interests there.",
    "Leonardo Alenza": "Leonardo Alenza y Nieto (6 November 1807, Madrid – 30 June 1845, Madrid) was a Spanish painter and engraver in the Romantic style; associated with the Costumbrista movement.\n\n\n== Biography ==\nHis father, Valentín, was a government employee and amateur poet, who succeeded in having some poems published in the Diario de Madrid. His mother died around 1813, when he was only six or seven.\nIn 1817, his father remarried. His step-mother was only eleven years older than he was.",
    "Juriaen Van Streeck": "Juriaen van Streeck or Juriaan van Streek (29 February 1632, in Amsterdam – buried 12 June 1687, in Amsterdam) was a Dutch Golden Age painter of still lifes.\nJuriaen van Streek was born in the year 1632 in Amsterdam, Netherlands.\nIn 1653 he married Grietje Claes. The couple lived in several locations in the Jordaan then moved to Prinsengracht. They had nine children, three were buried young.",
    "Vieira Portuense": "Francisco Vieira (13 May 1765 – 2 May 1805), who chose the artistic name of Vieira Portuense, was a Portuguese painter, one of the introducers of Neoclassicism in Portuguese painting. He was, in the neoclassical style, one of the two great Portuguese painters of his generation, with Domingos Sequeira.\n\n\n== Career ==\nHe first studied in Lisbon, later moving to Rome. He travelled through Italy, Germany, Austria and England, before returning to Portugal, in 1800. He met Swiss painter Angelica Kauffman, from whom he seems to have received influences.",
    "Charles Martin Powell": "William Horatio Powell (July 29, 1892 – March 5, 1984) was an American actor, known primarily for his film career. Under contract with Metro-Goldwyn-Mayer, he was paired with Myrna Loy in 14 films, including the Thin Man series based on the Nick and Nora Charles characters created by Dashiell Hammett. Powell was nominated for the Academy Award for Best Actor three times: for The Thin Man (1934), My Man Godfrey (1936), and Life with Father (1947).\n\n\n== Early life ==\nPowell was born in Pittsburgh in 1892, the only child of Nettie Manila (née Brady) and Horatio Warren Powell, an accountant. In 1907, young William moved with his family to Kansas City, Missouri, where he graduated from Central High School four years later.",
    "Yosa Buson": "Yosa (no) Buson (与謝 蕪村, Japanese pronunciation: [joꜜ.sa | bɯꜜ.soɴ]) was a Japanese poet and painter of the Edo period. He lived from 1716 – January 17, 1784. Along with Matsuo Bashō and Kobayashi Issa, Buson is considered among the greatest poets of the Edo Period. He is also known for completing haiga as a style of art, working with haibun prose, and experimenting with a mixed Chinese-Japanese style of poetry.\n\n\n== Biography ==\n\n\n=== Early life, training, and travels ===\nBuson was born in the village of Kema in Settsu Province (present-day Kema, Miyakojima Ward, Osaka).",
    "Ike No Taiga": "Ike no Taiga (池大雅, born June 6, 1723, Kyōto, Japan—died May 30, 1776, Kyōto) was a Japanese painter and calligrapher born in Kyoto during the Edo period. Together with Yosa Buson, he perfected the bunjinga (or nanga) genre. The majority of his works reflected his passion for classical Chinese culture and painting techniques, though he also incorporated revolutionary and modern techniques into his otherwise very traditional paintings. As a bunjin (文人, literati, man of letters), Ike was close to many of the prominent social and artistic circles in Kyoto, and in other parts of the country, throughout his lifetime.\n\n\n== Life ==\n\nIke no Taiga was born into a poor and socially humble family; his father was a farmer on the outskirts of Kyoto.",
    "Johannes Moreelse": "Johannes Paulus Moreelse, or Johan Pauwelszon Moreelse (c. 1603 – October 1634), was a Dutch baroque painter belonging to the school of Utrecht Caravaggism during the Dutch Golden Age.\n\n\n== Life ==\nMoreelse was born in Utrecht, Holland.  His father, Paulus Moreelse, was at that time a famous portrait painter. Little is known about his life. Johan Moreelse studied in Utrecht, in the studio of his father, and then in Rome (1627), where he was appointed into a papal knight order.",
    "Marie Guillemine Benoist": "Marie-Guillemine Benoist, born Marie-Guillemine Laville-Leroux (18 December 1768 – 8 October 1826), was a French neoclassical, historical, and genre painter.\n\n\n== Biography ==\nBenoist was born in Paris, the daughter of a civil servant. Her training as an artist began in 1781 under Élisabeth Vigée Le Brun, and she entered Jacques-Louis David's atelier in 1786 along with her sister Marie-Élisabeth Laville-Leroux.\nBenoist first exhibited in the Exposition de la Jeunesse in 1784, showing a portrait of her father and two pastel studies of heads. She continued to exhibit at the Exposition until 1788.",
    "Theodoor Van Thulden": "Theodoor van Thulden (1606–12 July 1669) was a Dutch painter, draughtsman and engraver from 's-Hertogenbosch. He is mainly known for his altarpieces, mythological subjects, allegorical works and portraits. He was active in Antwerp, where he had trained, as well as in Paris and his native 's-Hertogenbosch.\n\n\n== Life ==\nTheodoor van Thulden was born in 's-Hertogenbosch where he was baptized on 9 August 1606 in the St. John's Cathedral as \"Dirrick\".",
    "Pieter Van Hanselaere": "Pieter van Hanselaere (Dutch pronunciation: [ˈpitər vɑn ˈɦɑnsəˌlaːrə]; 1786–1862), also credited as Pierre van Hanselaere, was a Belgian painter in the neoclassical style, who specialized in portraits and religious and historical scenes.\n\n\n== Biography ==\nPieter van Hanselaere was born in Ghent on 31 July 1786; he studied at the Academy of Ghent with Pierre Van Huffel, and then in Paris at the Académie royale de peinture et de sculpture with Jacques-Louis David, in 1809. In 1814 he was back in Ghent and competed for the prize in historical painting; winning it gave him the funds to travel to Italy.\nIn his early days he specialized in portraiture and achieved a high level of technical perfection. Due to the Napoleonic wars he was not able to leave for Italy until 1816; when he did, he first stayed in Rome and painted portraits of some high-ranking officials, before moving to Naples and achieving success there as well, becoming the painter for the royal court.",
    "Adam Van Noort": "Adam van Noort (1561/62–1641) was a Flemish painter and draughtsman and one of the teachers of Peter Paul Rubens and the only teacher of Jacob Jordaens. Adam van Noort was mainly known for his history paintings but he also created some portraits.  He was a designer for engravings for the Collaert family of printmakers and publishers.\n\n\n== Life ==\nAdam van Noort was born and died in Antwerp.  He was the son of Lambert van Noort from Amersfoort and Katelijne van Broeckhuysen from Zwolle.",
    "Tang Yin": "Tang Yin (Chinese: 唐寅; pinyin: Táng Yín; Cantonese Yale: Tong Yan; 6 March 1470 – 7 January 1524), courtesy name Bohu (伯虎) and Ziwei (子畏), was a Chinese painter, calligrapher, and poet of the Ming dynasty period.\nEven though he was born during the Ming dynasty, many of his paintings, especially those of people, were illustrated with elements from Pre-Tang to Song dynasty art.\nTang Yin is one of the most notable painters in the history of Chinese art. He is one of the \"Four Masters of Ming dynasty” (Ming Si Jia), which also includes Shen Zhou (1427–1509), Wen Zhengming (1470–1559) and Qiu Ying (c. 1495–1552).",
    "Barbara Longhi": "Barbara Longhi (English:  bar-BAR-ə LONG-ghee, Italian: [ˈbarbara ˈloŋɡi]; 21 September 1552 – 23 December 1638) was an Italian painter. She was much admired in her lifetime as a portraitist, although most of her portraits are now lost or unattributed. Her work, such as her many Madonna and Child paintings, earned her a fine reputation as an artist.\n\n\n== Life and work ==\nBarbara Longhi was born on 21 September 1552 in the northern Italian city of Ravenna, where she spent her entire life. Her father, Luca Longhi (1507–1580),  was a well-known Mannerist painter, and her older brother Francesco (1544–1618) was also a painter.",
    "Marietta Robusti": "Marietta Robusti (1560? – 1590) was a highly skilled Venetian painter of the Renaissance period.  She was the daughter of Tintoretto (Jacobo Robusti) and sometimes, is referred to as Tintoretta.\n\n\n== Biography ==\nRobusti is mentioned briefly in Il Riposo della Pitura e della Scultura by Raffaelo Borghini in 1584. The only known primary source for details of Marietta Robusti's life, however, is in Life of Tintoretto by Carlo Ridolfi that was published in 1642 about her father.",
    "Osias Beert": "Osias Beert or Osias Beert the Elder (c. 1580 – 1623) was a Flemish painter active in Antwerp who played an important role in the early development of flower and \"breakfast\"-type still lifes as independent genres in Northern European art. He has been recognized as one of the most influential artists of the earliest generation of still life painters in Flanders. He contributed in particular to the development of still lifes placed on table tops featuring festive culinary delights as well as of sumptuous floral bouquets, typically displayed in Wan Li vases.\n\n\n== Life ==\n\nLittle is known about this artist's early life.",
    "Defendente Ferrari": "Defendente Ferrari (c. 1480/1485  – c. 1540) was an Italian painter active in Piedmont. His work marks the transition from late Gothic traditions to Renaissance art in the region.\n\n\n== Life and work ==\nFerrari was born at Chivasso, near Turin.",
    "Futura 2000": "Leonard Hilton McGurr (born November 17, 1955), known as Futura, and formerly known as Futura 2000, is an American artist. \nFutura began painting graffiti as a teenager in the 1970s in New York and crossed over into the early 1980s art boom.  Known for his distinctive style, a fusion of graffiti and abstract expressionism, Futura painted backdrops live on-stage for British punk rock band The Clash's Combat Rock tour. More recently, he is a successful graphic designer and gallery artist.\n\n\n== Biography ==\nBorn Leonard Hilton McGurr, he started to paint illegally on New York City's subway in the early 1970s, working with other artists such as ALI. \nFrom 1974 to 1978, he served in the U.S. Navy and traveled all over the world.",
    "Sm Sultan": "Bangladeshi artist (1923-1994)",
    "Gregg Renfrow": "US American painter and sculptor",
    "Nancy Holt": "Nancy Holt (April 5, 1938 – February 8, 2014) was an American artist most known for her public sculpture, installation art, concrete poetry, and land art. Throughout her career, Holt also produced works in other media, including film and photography. Since 2018, her legacy has been cared for by Holt/Smithson Foundation.\n\n\n== Biography ==\nNancy Holt was born in Worcester, Massachusetts, in 1938. An only child, she spent a great deal of her childhood in New Jersey, where her father worked as a chemical engineer and her mother was a homemaker.",
    "Jose Manuel Capuletti": "José Manuel Capuletti (March 21, 1925 in Valladolid, Spain — 1978) was a Spanish painter whose work was strongly influenced by surrealism.  His work has been collected by among others the Duke and Duchess of Windsor, Arthur Rubenstein, Charles Boyer, and Juan Carlos the former King of Spain.  The Russian-American writer Ayn Rand was an admirer of his work.\nCapuletti maintained a studio in Paris and exhibited with the Hammer galleries in New York City. His model and muse was often his wife, Pilar.",
    "Jean Francois Dubreuil": "Jean-François Le Sueur (more commonly Lesueur; French: [ʒɑ̃ fʁɑ̃swa lə sɥœʁ]; 15 February 1760 – 6 October 1837) was a French composer, best known for his oratorios and operas.\n\n\n== Life ==\nHe was born at Plessiel, a hamlet of Drucat near Abbeville, to a long-established family of Picardy, the great-nephew of the painter Eustache Le Sueur. Beginning as a chorister at the collegial church of Abbeville, then at the cathedral of Amiens, where he pursued his music studies, Le Sueur was named chorus master at the cathedral of Sées. He went to Paris to study harmony with the Abbé Nicolas Roze, chorus master at the Saints-Innocents. Le Sueur was named to positions at Dijon (1779), Le Mans (1782), then at Tours (1783) before he succeeded Roze at the Saints-Innocents at Paris.",
    "Valentin Khrushch": "Valentin Khrushch (Ukrainian: Валентин Дмитрович Хрущ, romanized: Valentyn Dmytrovych KhrushchJanuary 24, 1943, Odesa – October 24, 2005, Kimry, Tver region) was a Ukrainian artist, one of the central figures of the Odesa school of unofficial art.\n\n\n== Biography ==\nValentin Khrushch was born on January 24, 1943, in occupied Odesa. In the 1950s he studied at the Odesa Art School (teachers Zaitsev, Yegorov, Pavlyuk, Fraerman).\nValentin Khrushch was one of the key figures in non-conformist and underground art in Odesa, and then in Moscow, which was developing in the 1960s and 1970s. He was the main organizer of the so-called open-air exhibitions — works were hanging on fences along the streets.",
    "Mel Ramsden": "Mel Ramsden (27 December 1944 – 23 July 2024) was a British conceptual artist and member of the Art & Language artist group.\n\n\n== Life and work ==\nRamsden was born in Ilkeston, Derbyshire, England on 27 December 1944. He studied at Nottingham College of Art from 1961 to 1963, went to Australia in 1963 and studied at the National Gallery School of Victoria from 1963 to 1964. In 1967 Ramsden moved to New York City in the United States and began the series of the Secret Paintings and the Two Black Squares.\nRamsden, along with Ian Burn, co-founded the Art Press and The Society for Theoretical Art and Analysis in New York City in 1969.",
    "Jacques Daret": "Jacques Daret (c. 1404 – c. 1470) was an Early Netherlandish painter born in Tournai (Doornik; now in Belgium), where he would spend much of his life.  Daret spent 15 years as a pupil in the studio of Robert Campin, alongside Rogier or Rogelet de le Pasture (assumed by scholars to be Rogier van der Weyden), and afterwards became a master in his own right.  He became a favorite of the Burgundian court, and his patron for 20 years was the abbot of St.",
    "Jean Claude Silbermann": "French writer and painter",
    "Konstantin Vasilyev": "Konstantin Alexeyevich Vasilyev (Russian: Константи́н Алексе́евич Васи́льев; September 3, 1942 – October 29, 1976) was a Russian symbolist painter, who left more than 400 paintings and drawings. His range of works included portraits, landscapes, realistic compositions, Russian epics, Slavic and Teutonic mythology, and battle paintings. Vasilyev popularized legendary characters of the Russian folk art, songs and fairy tales: Ilya Muromets, Mikula Selyaninovich, Svyatogor, Dunay Ivanovich, Dobrynya Nikitich, Volga Svyatoslavich and others. His Scandinavian and Germanic saga cycle includes depictions of Odin, Freyja and valkyries. Several paintings are devoted to the Great Patriotic War of the Soviet people.",
    "Constantin Blendea": "Romanian painter (1929-2012)",
    "Hossein Zenderoudi": "Charles Hossein Zenderoudi (Persian: (شارل) حسین زنده‌رودی; born March 11, 1937) is an Iranian painter, calligrapher and sculptor, known as a pioneer of Iranian modern art and as one of the earliest artists to incorporate Persian calligraphy elements into his artwork. He is a pioneer of the  Saqqakhaneh School of Art, a genre of neo-traditional modern art founded in Iran that is rooted in the history of Persian coffee-house paintings and Persian Shia visual elements. He lives in Paris and New York.\n\n\n== Biography ==\nHossein Zenderoudi was born in Tehran, Iran, on March 11, 1937.\nZenderoudi attended the Tehran College of Decorative Arts in the 1950s to study painting and calligraphy under the mentorship of Parviz Tanavoli and Marcos Grigorian.",
    "Jyoti Bhatt": "Jyotindra Manshankar Bhatt (12 March 1934), better known as Jyoti Bhatt, is an Indian artist best known for his modernist work in painting and printmaking and also his photographic documentation of rural Indian culture. He studied painting under N. S. Bendre and K.G. Subramanyan at the Faculty of Fine Arts, Maharaja Sayajirao University (M.S.U.), Baroda. Later he studied fresco and mural painting at Banasthali Vidyapith in Rajasthan, and in the early 1960s went on to study at the Academia di Belle Arti in Naples, Italy, as well the Pratt Institute in New York. He was awarded the Padma Shri in 2019 and elected as a Fellow of the Lalit Kala Akademi in 2022.\n\n\n== Biography ==\nBhatt moved from a cubist influence in his early work to a lighthearted and colorful Pop art that often drew its imagery from traditional Indian folk designs.",
    "Rubem Ludolf": "Brazilian painter",
    "Afewerk Tekle": "Afewerk Tekle (Amharic: አፈወርቅ ተክሌ; 22 October 1932 – 10 April 2012) was an Ethiopian artist, particularly known for his paintings on African and Christian themes as well as his stained glass.\n\n\n== Early life and career ==\nBorn in Ankober, in Shewa Province, to ethnic Amhara parents Feleketch Yamatawork and Tekle Mamo, Afework grew up under the Italian occupation during the Second World War. Following the war in 1947, Afewerk decided that he wanted to help rebuild Ethiopia and elected to travel to England to study mining engineering. Before departing, Afewerk, together with other students leaving to study overseas, was addressed by Emperor Haile Selassie. Afewerk recalls being told \"you must work hard, and when you come back do not tell us what tall buildings you saw in Europe, or what wide streets they have, but make sure you return equipped with the skills and the mindset to rebuild Ethiopia\".",
    "Roberto Sambonet": "Italian designer, architect and painter (1924-1995)",
    "Sabin Balasa": "Sabin Bălașa (Romanian pronunciation: [saˈbin bəˈlaʃa]; 17 June 1932 – 1 April 2008) was a contemporary Romanian painter. His works were described by himself as belonging to cosmic Romanticism.\n\n\n== Biography ==\nBălașa was born in Dobriceni, Olt County. After  completing his secondary education at Frații Buzești High School in Craiova in 1950, he attended the Nicolae Grigorescu Fine Arts Institute in Bucharest, graduating in 1955. He continued his studies at Siena and Perugia, in Italy.",
    "Akira Kanayama": "Akira Kanayama (金山明 Kanayama Akira; 1924–2006) was a Japanese avant-garde artist and an early member of The Gutai Art Association. An active contributor to Gutai's exhibitions and performance events, Kanayama was one of the pivotal figures of the group. His artworks were characterised by witty experiments with unconventional materials such as toy cars and signal lights for level crossing. He left Gutai in 1965 with Atsuko Tanaka, whom he married later in the same year.\n\n\n== Biography ==\nKanayama was born in 1924 in Amagasaki, Hyogo Prefecture.",
    "Fernando Lanhas": "Fernando Lanhas, GOSE (16 September 1923 – 4 February 2012) was a Portuguese painter and architect.\nLanhas was born and died in Porto.  He studied architecture but became known as the leading name in Portuguese abstract painting. He started painting in 1944, influenced by music, astronomy, and the international abstract movement. Since then, he's been one of the most innovative and original Portuguese painters.",
    "Roman Opalka": "Roman Opałka (Polish: [ˈrɔman ɔˈpawka]; 27 August 1931 – 6 August 2011) was a French-born Polish painter, whose works are mostly associated with conceptual art.\nOpałka was born on 27 August 1939 in Abbeville-Saint-Lucien, France, to Polish parents. The family returned to Poland in 1946 and Opałka studied lithography at a graphics school before enrolling in the School of Art and Design in Łódź. He later earned a degree from the Academy of Fine Arts in Warsaw. He moved back to France in 1977.",
    "Henry Villierme": "Henry Pierre Villierme (August 21, 1928 – March 13, 2013) was an American Californian painter associated with abstract expressionism and the Bay Area Figurative Movement. Villierme was considered one of the \"Second Generation\" members of the Bay Area Figurative Movement. Villierme first rose to prominence with a series of successful exhibitions in the late 1950s. From the 1960s to the 1980s Villierme continued to paint and sculpt in his studio, and in the late 1980s returned to public exhibitions.\n\n\n== Biography ==\nHenry Villierme was born in San Francisco in 1928.",
    "Stanley Pinker": "Stanley Pinker (1924 – 16 June 2012) was a South African painter and printmaker.\nIn 2014, his canvas was sold for Rand 5.8m.",
    "Jerzy Nowosielski": "Jerzy Nowosielski (Polish: [ˈjɛʐɨ nɔvɔˈɕɛlskʲi]; born 7 January 1923 – \ndied 21 February 2011) was a Polish painter, graphic artist, scenographer, illustrator and Eastern Orthodox theologian. He is regarded among the greatest contemporary Polish icon painters.\n\n\n== Life and career ==\nHe was born in Kraków. His father was a Lemko of Greek Catholic rite and came from Odrzechowa in the Sanok district, his mother Anna Harnlender was a Pole with German roots.\nHe was well known for his religious compositions (wall paintings, iconostases, polychromies) in the Eastern Orthodox Churches in Kraków, Białystok, and Jelenia Góra, the Roman Catholic Church of the Holy Cross at Wesoła, the Franciscan Church in the Azory district of Kraków, and the Greek Catholic Church in Lourdes, France.",
    "Louis Van Lint": "A central figure of the post-war ‘Jeune Peinture Belge’ artist group, develops from 1948 onwards a lyrical abstraction exploring the wonders of nature. His work today is a source of inspiration for contemporary European landscape painting.",
    "Yves Laloy": "French architect and painter (1920-1999)",
    "Bram Bogart": "Bram Bogart (12 July 1921, Delft – 2 May 2012, Sint-Truiden) was a Belgian expressionist painter most closely associated with the COBRA group.\n\n\n== Early life and education ==\nAbraham van den Boogaart was born in Delft, the Netherlands, the son of Abraham van den Boogaart, a blacksmith. He attended a technical school, and trained for a career as a decorator, while taking a correspondence class in drawing.\n\n\n== Career ==\nFollowing his education Bogart took a job with an advertising concern in Rotterdam. Subsequent to World War Two the then twenty-five-year-old painter settled in Paris, France, where he was among the founders of Art Informel.",
    "Tia Peltz": "Deck the Halls is a 2006 American Christmas comedy film directed by John Whitesell, written by Matt Corman, Chris Ord, and Don Rhymer, and starring Danny DeVito, Matthew Broderick, Kristin Davis, and Kristin Chenoweth. It tells the story of an optometrist who ends up in a Christmas competition with his new neighbor. The film was released on November 22, 2006, by 20th Century Fox Home Entertainment on DVD on November 6, 2007. It was a critical and commercial failure.\n\n\n== Plot ==\nIn the fictional town of Cloverdale, Massachusetts, optometrist and self-proclaimed Christmas expert Steve Finch wants his family, consisting of wife Kelly, daughter Madison, and son Carter, to have a great Christmas, filled with traditions such as using an Advent calendar, taking Christmas card pictures in matching sweaters, and buying a perfect, large tree.",
    "Jean Benoit": "Jean (Jean Benoît Guillaume Robert Antoine Louis Marie Adolphe Marc d'Aviano; 5 January 1921 – 23 April 2019) was the Grand Duke of Luxembourg from 1964 until his abdication in 2000. He was the first Grand Duke of Luxembourg of French agnatic descent.\nJean was the eldest son of Grand Duchess Charlotte and Prince Felix. Jean's primary education was initially in Luxembourg, before attending Ampleforth College in England. In 1938, he was officially named Hereditary Grand Duke as heir-apparent to the throne of Luxembourg.",
    "Albert Huie": "Albert Huie (31 December 1920 – 31 January 2010) was a Jamaican painter.\n\n\n== Early life and education ==\nBorn in Falmouth, Trelawny Parish, Jamaica, Huie moved to Kingston when he was 16 years old; in the 1930s he became part of the \"Institute Group\" at the Institute of Jamaica, where he received his first formal training with Armenian artist Koren der Harootian. In the early 1940s he worked as an assistant to Edna Manley while she taught at Kingston's Junior Centre.  A British Council scholarship was awarded to Huie in 1947. Further study followed, in London at the Camberwell School of Arts and Crafts and in Canada at the Ontario College of Art, before his return to Jamaica.",
    "Maurice Boitel": "Maurice Boitel (July 31, 1919 – August 11, 2007) was a French painter.\n\n\n== Artistic life ==\nBoitel belonged to the art movement called \"La Jeune Peinture\" (\"Young Picture\") of the School of Paris, with painters like Bernard Buffet, Yves Brayer, Jansem, Jean Carzou, Louis Vuillermoz, Pierre-Henry, Daniel du Janerand, Gaston Sébire, Paul Collomb, Jean Monneret, Jean Joyet and Gaëtan de Rosnay.\n\n\n=== A precocious vocation ===\nHe was born in Tillières-sur-Avre, Eure département, in Normandy, from a Picard lawyer father, a member of the Saint Francis third order, and from a Parisian mother, of Burgundian ancestry. Until the age of twelve Maurice Boitel lived in Burgundy at Gevrey-Chambertin. In this beautiful province his art reflected his major love of nature, and also the feeling of joie de vivre expressed in his works.",
    "Luis Dourdil": "Portuguese painter (1914-1989)",
    "Paul Paun": "Paul Păun (September 5, 1915 – April 9, 1994), born Zaharia Herșcovici and who later in life changed his legal name to Zaharia Zaharia, also signed his work Paul Paon and Paul Paon Zaharia. He was a Romanian and Israeli avant-garde poet and visual artist, who wrote in Romanian and French and produced surrealist and abstract drawings. He was also a medical doctor and surgeon. His work is registered with the ADAGP (Société des Auteurs dans les Arts Graphiques et Plastiques) and the SGDL (Société des Gens de Lettres).\nInspired in his youth by the poetry of Vladimir Mayakovsky and Sergei Yesenin and by the Romanian avant-garde magazine unu, he was a co-founder in the early 1930s of the magazines Alge and Viața Imediată.",
    "Ligia Macovei": "Botoșani (Romanian pronunciation: [botoˈʃanʲ] ) is the capital city of Botoșani County, in the northern part of Moldavia, Romania. Today, it is best known as the birthplace of many celebrated Romanians, including Mihai Eminescu, Nicolae Iorga and Grigore Antipa.\n\n\n== Origin of the name ==\nThe name of the city probably has its origin in the name of a boyar family called Botaș, whose name can be found in old records from the time of Prince Stephen the Great (late 15th century) as one of the most important families of Moldavia, records which trace it back to the 11th century.\n\n\n== History ==\nBotoșani is first mentioned in 1439, in which one chronicle says that \"the Mongols came and pillaged all the way to Botușani\". The town is then mentioned only during the conflicts between Moldavia and Poland: several battles were fought near the town, in 1500, 1505 and 1509.",
    "Charles Wilbert White": "Charles Wilbert White, Jr. (April 2, 1918 – October 3, 1979) was an American artist known for his chronicling of African American related subjects in paintings, drawings, lithographs, and murals. White's lifelong commitment to chronicling the triumphs and struggles of his community in representational form cemented him as one of the most well-known artists in African American art history.\nFollowing his death in 1979, White's work has been included in the permanent collections of the Art Institute of Chicago, Los Angeles County Museum of Art, The Metropolitan Museum of Art, the Whitney Museum of American Art, the National Gallery of Art, The Newark Museum, and the Santa Barbara Museum of Art. White's best known work is The Contribution of the Negro to American Democracy, a mural at Hampton University.",
    "Adrien Dax": "French painter (1913-1979)",
    "Petre Abrudan": "Romanian painter (1907-1979)",
    "Octav Angheluta": "painter (1904-1979)",
    "Graham Bell": "Alexander Graham Bell (; born Alexander Bell; March 3, 1847 – August 2, 1922) was a  Scottish-born Canadian-American inventor, scientist, and engineer who is credited with patenting the first practical telephone. He also co-founded the American Telephone and Telegraph Company (AT&T) in 1885.\nBell's father, grandfather, and brother had all been associated with work on elocution and speech, and both his mother and wife were deaf, profoundly influencing Bell's life's work. His research on hearing and speech further led him to experiment with hearing devices, which eventually culminated in his being awarded the first U.S. patent for the telephone, on March 7, 1876. Bell considered his invention an intrusion on his real work as a scientist and refused to have a telephone in his study.",
    "Paul Ackerman": "Paul Ackerman (February 18, 1908 – December 31, 1977) was an influential music journalist. He is best known for his work at Billboard as music editor. Ackerman was inducted into the Rock and Roll Hall of Fame.\n\n\n== Early life and education ==\nAckerman was born in New York, New York. He obtained his degree from the College of William and Mary and Columbia University.",
    "Filippo De Pisis": "Filippo De Pisis (11 May 1896 – 2 April 1956) was an Italian painter and poet.\n\n\n== Biography ==\nDe Pisis was born Luigi Filippo Tibertelli in Ferrara, Italy. He studied literature and philosophy at the University of Bologna beginning in 1914. In 1919 he moved to Rome, where he started to paint. He published a collection of his writings, La città dalle 100 meraviglie, in 1920.",
    "Carlos Orozco Romero": "Carlos Orozco Romero (September 3, 1896 – March 29, 1984) was a Mexican cartoonist and painter who co-founded several cultural institutions in Mexico, including the Escuela Nacional de Pintura, Escultura y Grabado \"La Esmeralda\". His work was recognized with membership in the Academia de Artes and the Salón de la Plástica Mexicana, and in 1980, with Mexico's Premio Nacional de Arte (National Art Prize).\n\n\n== Life ==\nOrozco Romero was born in Guadalajara to a tailor named Jesús Orozco, who was not very literate in the arts but nonetheless allowed his son to pursue the craft. He hired a painter named Luis de la Torre, an eccentric who traveled Mexico to paint, taking  his guitar and bottle of tequila along with his art supplies. The father thought that De la Torre, who focused on experience rather than theory, would be a better teacher to his son than a formal academy.",
    "Kiyokata Kaburagi": "Kiyokata Kaburaki (鏑木 清方, Kaburaki Kiyokata, August 31, 1878 – March 2, 1972) was the art-name of a Nihonga artist and the leading master of the bijin-ga genre in the Taishō and Shōwa eras. His legal name was Kaburaki Ken'ichi. The artist himself used the reading \"Kaburaki\", but many Western (and some Japanese) sources transliterate it as \"Kaburagi\".\n\n\n== Biography ==\nKaburaki was born in Kanda district of Tokyo to an affluent and literate family. His father was a novelist-journalist; the founder and president of the Tokyo Nichi Nichi Shimbun newspaper, and a writer of popular novels.",
    "Austin Osman Spare": "Austin Osman Spare (30 December 1886 – 15 May 1956) was an English artist and occultist who worked as both a draughtsman and a painter. Influenced by symbolism and Art Nouveau, his art was known for its clear use of line, and its depiction of monstrous and sexual imagery. In an occult capacity, he developed magical techniques including automatic writing, automatic drawing and sigilization based on his theories of the relationship between the conscious and unconscious self.\nBorn into a working-class family in Snow Hill in London, Spare grew up in Smithfield and then Kennington, taking an early interest in art. Gaining a scholarship to study at the Royal College of Art in South Kensington, he trained as a draughtsman, while also taking a personal interest in theosophy and Western esotericism, becoming briefly involved with Aleister Crowley and his A∴A∴.",
    "Nutzi Acontz": "Nutzi Acontz (November 16, 1894 – December 19, 1957) was a Romanian painter of Armenian descent.\n\n\n== Biography ==\nNutzi was born in Focșani in the Kingdom of Romania. She studied at the School of Belle Arte in the Moldovan city of Iași. She was taught by professors Constantin Artachino, Gheorge Popovici, and Emanoil Bardasare. After finishing her studies, she worked as an art teacher in Focşani and Constanța.",
    "Maurice Utrillo": "Maurice Utrillo (French: [mɔʁis ytʁijo, moʁ-]; born Maurice Valadon; 26 December 1883 – 5 November 1955) was a French painter of the School of Paris who specialized in cityscapes. From the Montmartre quarter of Paris, France, Utrillo is one of the few famous painters of Montmartre to have been born there.\n\n\n== Biography ==\n\nUtrillo was the son of the artist Suzanne Valadon (born Marie-Clémentine Valadon), who was then an eighteen-year-old artist's model. She never revealed the father of her child; speculation exists that he was the offspring of a liaison with an equally young amateur painter named Boissy, or with the well-established painter Pierre-Cécile Puvis de Chavannes, or even with Renoir. (See below under Paternity).",
    "Kimon Loghi": "Romanian painter (1873-1952)",
    "Raphael Delorme": "BB Brunes (French pronunciation: [be be bʁyn]) is a French pop rock band.\nIn 2000, Adrien Gallo, Karim Réveillé and Raphaël Delorme, childhood friends, formed the band \"Hangover\" with songs exclusively in English.\nSome years later, Raphaël left the band at the moment when they were signing their first contract. The new lineup found a new guitarist, Félix Hemmen, who enjoyed their music. In 2007,  the bassist Bérald Crambes joined the band.",
    "Georges Ribemont Dessaignes": "Georges Ribemont-Dessaignes (June 19, 1884 – July 9, 1974) was a French writer, poet, playwright, and painter associated with the Dada movement. He was born in Montpellier and died in Saint-Jeannet.\nIn addition to numerous early paintings, Ribemont-Dessaignes wrote plays, poetry, manifestos and opera librettos.  He contributed to the Dada (and later surrealist) periodical Literature.\n\nAmong Ribemont-Dessaignes' works for the theater are the plays The Emperor of China  (1916) and The Mute Canary (1919), and the opera libretti The Knife's Tears (1926) and The Three Wishes (1926), both with music by Czech composer Bohuslav Martinů.",
    "Galileo Chini": "Galileo Chini (2 December 1873 - 23 August 1956) was an Italian decorator, designer, painter, and potter. \n\n\n== Biography ==\nA prominent member of the Italian Liberty style movement, or Italian Art Nouveau,  he taught decorative\narts at the Accademia di Belle Arti in Florence. He was responsible for several of the paintings and decorations in the Brandini Chapel at Castelfiorentino, the church of San Francesco de' Ferri in Pisa, and the Ananta Samakhom Throne Hall in Bangkok. He helped design and decorate rooms in the Palazzo dei Congressi, Salsomaggiore Terme. His theatrical work included designing the sets for the European premiere of Puccini's opera Gianni Schicchi (Rome, January 1919) and the world premiere of his Turandot (Milan, 1926).",
    "Edouard Cortes": "Edouard Léon Cortès (1882–1969) was a French painter of French and Spanish ancestry. He is known as \"Le Poète Parisien de la Peinture\" or \"the Parisian Poet of Painting\" because of his diverse Paris cityscapes in a variety of weather and night settings.\n\n\n== Personal life ==\nCortes was born on August 6, 1882, in Lagny-sur-Marne, about twenty miles east of Paris. His father, Antonio Cortés, had been a painter for the Spanish Royal Court.\nIn 1914 Cortès married Fernande Joyeuse, with whom he had a daughter, Jacqueline Simone, in 1916.",
    "Friedrich Schroder Sonnenstern": "Friedrich Schröder Sonnenstern (born Friedrich Schröder; 11 September 1892 – 10 May 1982), was a German artist and painter. He is considered one of the most important representatives of Art Brut or Outsider Art.\n\n\n== Early life ==\nSchröder-Sonnenstern was born in Tilsit, East Prussia (now Kaliningrad Oblast, Russia), one of thirteen children, all of whom apart from one other died shortly after birth. He was sent to a number of reform schools due to accusations of theft and violent behaviour and then to an asylum due to suspected Dementia praecox. His experiences as a child contributed to his lifelong hatred of authority.",
    "Samuel Schwarz": "Samuel Leser Schwarz, known as Mommie (28 July 1876 – 19 November 1942) was a Dutch Jewish painter and graphic artist. He also worked as a designer of book covers.\nIn 1920, he married Else Berg. Together they became an artistic couple and were part of the Bergen School of painters. Schwarz and Berg were both murdered at Auschwitz in 1942."
}